<?php get_header('2'); ?>

    	<section id="privacypolicy-wrapper">
    		<content>
    			<div>
    				<nav class="state_main">
	    				<h1>個人情報の取扱いについて</h1>
	    				<p>私たちLINEヤフーコミュニケーションズ株式会社（以下、「当社」といいます）は、ご応募いただく皆様の氏名、生年月日、年齢、性別、住所、電話番号（携帯電話番号を含みます。）、電子メールアドレス、応募フォーム、履歴書および職務経歴書に記載された事項（職務経歴、志望動機、資格、年収や障がい等に関する事項を含みます）ならびに選考手続き中に実施する試験、照会などの結果情報その他特定の個人を識別することができる情報（以下「個人情報」といいます。）を取得します。当社は、個人情報取扱事業者の責務として個人情報の保護を経営の最重要課題の一つとして捉えております。</p>
	    				<p>当社は、法令、規制等の社会規範および社内規程等を遵守し、適切に個人情報を保護していくことに努めます。また、個人情報の保護を継続的・向上的に行うため、社会規範の変化に合わせて社内規程を見直します。</p>
	    				<p>以下にご同意頂いた上でご応募下さい。なお当社は、個人情報の取扱いにあたって、個人情報保護法その他の関連法令を遵守します。</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>本文書の適用範囲</h2>
	                    <p>本文書は、当社の採用に応募される皆様から取得するすべての個人情報に適用されます。</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>個人情報の取得</h2>
	                    <p class="space_m">当社は、以下の場合に個人情報を取得します。個人情報を提供いただけない場合、採用活動を進めることができない場合があります。</p>
	    				<p>（ 1 ）当社が直接取得する場合</p>
	    				<p>本人が入力する場合、書面等の媒体を通じて、または口頭等により提供される場合等において、当社は、直接個人情報を取得します。</p>
	    				<p>（ 2 ）当社が間接的に取得する場合</p>
	    				<p>法令または本人の同意に基づいて第三者から提供を受ける場合等において、当社は間接的に個人情報を取得します。</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>収集／利用目的</h2>
	                    <p class="space_s">当社は、ご応募いただいた皆様の個人情報を、法令に基づく場合を除き、以下の目的に利用させていただきます。</p>
	                    <p>1.採用選考時に実施する書類選考および面接に際し、ご応募いただいた方が、当社の求める人物像・スキル・経験値等と合致されているかを判断する目的</p>
	                    <p>2.面接の日程調整など、ご応募いただいた方にご連絡を差し上げる目的</p>
	                    <p>3.過去、当社にご応募された実績を確認する目的</p>
	                    <p>4.当社または当社が委託する第三者にてSPI等の試験や第三者への照会を実施する目的</p>
	                    <p>5.今後の採用方針を策定する際に、必要な統計データを作成する目的</p>
	                    <p>6.ご紹介可能な他ポジションの案内に関する連絡の目的</p>
	                    <p>7.採用プロセスの向上・改善のためのアンケート等への協力を依頼する目的</p>
	                    <p>8.採用に関連する各種イベントのご案内の目的</p>
	                    <p>9.インターンシップ参加に伴う物品等を送付する目的</p>
	                    <p class="space_m">10.当社を辞退されまたは不採用となられた応募者に対し将来的に当社から選考のご案内を連絡または送付する目的</p>
	                    <p>ご入社に必要なお手続に関する利用目的</p>
	                    <p class="space_m">ご応募いただいた方がご入社に至った場合は以下の目的で個人情報を利用させていただきます。</p>
	                    <p>1.入社手続及び入社後における人事労務管理に必要な目的</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>個人情報の委託</h2>
	                    <p>当社は、利用目的の達成に必要な範囲内で、個人情報の取扱いを業務委託先（日本国外に所在する会社を含みます。）に委託することがあります。</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>個人情報の利用の制限</h2>
	                    <p>当社は、法令に基づく場合を除き、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。また、目的外利用を行わないための適切な措置を講じます。</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>個人情報の提供</h2>
	                    <p class="space_m">1.当社は、次の各号に定める場合を除き、個人情報を第三者に提供しません。</p>
	                    <p>（ 1 ）法令または行政機関により適法に開示を要求され、提供する場合</p>
	                    <p>（ 2 ）グループ会社（親会社、子会社および関連会社（それぞれ「財務諸表等の用語、様式及び作成方法に関する規則」にいう「親会社」「子会社」および「関連会社」をいう）をいう）ならびにNAVER Corporation、NAVER Corporationの連結対象会社および持分法適用会社との共通採用施策等のため、個人情報を提供する場合</p>
	                    <p class="space_m">（ 3 ）前各号の他、当社またはご応募いただいた方の権利、財産および安全等の重大な利益を保護するために必要であると合理的に判断できる場合ならびに当社が収集／利用目的に定める目的において、提供または委託する必要があると判断した場合</p>
	                    <p class="space_m">2．前項に定める「第三者」とは、以下の国または地域（将来、以下に含まれることになる国または地域を含む）に所在する事業者等を含みます。</p>
	                    <p>・イギリスおよびEEA加盟国</p>
	                    <p>・欧州委員会から十分性認定を受けた国または地域</p>
	                    <p>・APEC CBPR参加国</p>
	                    <p>・その他別途当社が定めた国</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>安全管理措置</h2>
	                    <p>当社は、個人情報へのアクセスの管理、不正なアクセスの防止のための措置、個人情報の漏えい、滅失または毀損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講じます。</p>
	                    <p>また、当社は、これらの安全管理措置が適切に講じられていることを担保するため、定期的にマネジメントシステムを見直しています。</p>
	                    <p>皆様よりお預かりした履歴書や職務経歴書などの応募書類は、当社が定める文書管理に関する規程等により厳重に保管し、保存期間の終了後に適切な方法で処分させていただきます。なお、応募書類は返却いたしませんのであらかじめご了承ください。</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>開示／訂正／削除</h2>
	                    <p class="space_m">応募される皆様は、当社が収集した個人情報に関して、法令に基づく場合を除き、当社が別途定めた手続きに従って開示を請求することができます。この場合、１回の請求ごとに、所定の開示手数料を申し受けます。</p>
	                    <p>また、当社が定めた手続に従って、個人情報の内容の訂正、追加もしくは削除（以下「訂正等」といいます。）、個人情報の利用の停止もしくは消去又は第三者への提供の停止（以下「利用停止等」といいます。）を請求することができます。この場合において、当社は、訂正等を求める内容が事実であることを証明する書類の提出を求めることがあります。</p>
	                    <p>なお、いずれの場合においても不採用理由などの選考に関する情報は対象となりません。</p>
    				</nav>
    				<nav class="state_sub">
    					<h2>お問い合わせ</h2>
	                    <p class="space_m">皆様の個人情報の取扱いに関して、開示、訂正等、利用停止等の請求または個人情報の取扱いに関する相談もしくは苦情等のお問い合わせは以下までご連絡ください。</p>
	                    <p>〒812-0012　福岡県福岡市博多区博多駅中央街8-1 JRJP博多ビル12F</p>
	                    <p>LINEヤフーコミュニケーションズ株式会社 採用推進部 採用担当者宛</p>
	                    <p class="space_l">メールアドレス：dl_lycomm_saiyo@linecorp.com </p>
	                    <p>個人情報保護管理者</p>
	                    <p>（職名）採用推進部 部長</p>
	                    <p>（所属）LINEヤフーコミュニケーションズ株式会社　コーポレート推進本部</p>
	                    <p>（連絡先）dl_fk_saiyo_ldr@linecorp.com</p>
    				</nav>
    				<nav class="state_signature">
    					<p>LINEヤフーコミュニケーションズ株式会社</p>
    					<p class="space_s">代表取締役社長 CEO　鈴木 優輔</p>
    					<p>2023年10月1日　制定</p>
    				</nav>
    			</div>
    		</content>
    	</section>

<?php get_footer(); ?>