<?php get_header('3'); ?>

    	<section id="welfare-wrapper">
    		<content>
    			<h1>福利厚生・制度・環境</h1>
                <h5>価値あるサービスや体験を提供するには、私たち社員自身が心身ともにベストな状態であることが必要です。</h5>
                <h5>「WOW」や「！」をグローバルトップレベルで創り続けていくため、LINEヤフーコミュニケーションズでは成長とチャレンジを促す制度や取り組み、</h5>
                <h5>多様性を受け入れ、安心して働ける環境を整備しています。</h5>
                <p class="attention_1">※一部オフィスでは、対応していないサービス・設備もあります。</p>
    			<div id="sticky">
    				<nav class="sticky_sub">
	                    <a href="" class="sub_a"><p><span>・</span>社員サポート</p></a>
	                    <a href="" class="sub_b"><p><span>・</span>キャリア支援</p></a>
	                    <a href="" class="sub_c"><p><span>・</span>コミュニケーション支援</p></a>
	                    <a href="" class="sub_d"><p><span>・</span>社内業務支援</p></a>
	                    <a href="" class="sub_e"><p><span>・</span>リモートワーク</p></a>
	                    <a href="" class="sub_f"><p><span>・</span>オフィス環境</p></a>
                    </nav>
                    <nav class="sticky_main">
                    	<div class="sticky_support">
                    		<article>
	                    		<h2>社員サポート</h2>
	    					    <p>働きやすく、暮らしやすく</p>
	    				    </article>
	    				    <ul>
	    				    	<h3>健康支援</h3>
	    				    	<p>定期健康診断で再検査が必要になった場合、費用を会社が負担します（上限2万円）。</p>
	    				    	<p>また社員の健康を第一に健康診断やインフルエンザの予防接種をおこなっています。</p>
	    				    	<p>個人の希望によりその他検査の補助も整備しています。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>妊活支援制度</h3>
	    				    	<p>不妊治療における休暇（年間最大10日間・有給休暇扱いの特別休暇）と費用（本人負担の半額かつ上限10万円/年）を負担します。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>産休・育休</h3>
	    				    	<p>ご本人、または配偶者が妊娠・出産した時、働きながら安心・安全に出産を迎えるために出生時育児休業・産前産後休業や育児休業を取得できます。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>妊活支援制度</h3>
	    				    	<p>不妊治療における休暇（年間最大10日間・有給休暇扱いの特別休暇）と費用（本人負担の半額かつ上限10万円/年）を負担します。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>ベビーシッター利用支援制度</h3>
	    				    	<p>社内の子育て支援ニーズに応えるために、社員の残業や出張、お子様が病気で保育園に行けない場合など、ベビーシッターの利用を支援します。</p>
	    				    	<p>ベビーシッター派遣事業割引券（国が発行：2,200円/1枚）の配布と、ベビーシッター利用料金を半額負担します。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>YG健康保険</h3>
	    				    	<p>LINEヤフーグループの単一健康保険組合であるYG健康保険組合に加入できます。</p>
	    				    	<p>加入すると5,000円で宿泊できる施設を全国30施設の割引補助を提供する会員制福利厚生サービス（WELBOX）をはじめ、3つのサービスを受けられます。</p>
	    				    	<p class="p_1">①WELBOX</p>
	    				    	<p>②カフェテリアプラン</p>
	    				    	<p>③健康ポータルサイト</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>ライフイベント時の特別手当</h3>
	    				    	<p>結婚・出産時の祝い金、災害・傷病・慶弔の見舞金など社員のライフイベント時に各手当を用意しています。</p>
	    				    	<li>※雇用区分により例外あり</li>
	    				    </ul>
	    				    <ul>
	    				    	<h3>モバイル利用支援</h3>
	    				    	<p>希望した社員に対して、LINEMO費用の一部キャッシュバックしています。</p>
	    				    	<p>より自社サービスを使用し、理解を深めてもらうことを目的としています。</p>
	    				    	<li>※雇用区分や入社日により例外あり</li>
	    				    </ul>
	    				    <ul>
	    				    	<h3>LINE Payによる定額補助</h3>
	    				    	<p>会社からLINE Payにて一定額付与されるベネフィットです。</p>
	    				    	<p>原則、対象者の判断で自己啓発や健康維持増進などに使用できます。</p>
	    				    	<li>※雇用区分により例外あり</li>
	    				    </ul>
	    				    <ul>
	    				    	<h3>財形貯蓄</h3>
	    				    	<p>計画的な財産づくりに役立ててもらえるよう、毎月給与からの天引きによる預け入れで、計画的に貯蓄できます。</p>
	    				    	<li>※雇用区分により例外あり</li>
	    				    </ul>
	    				    <ul>
	    				    	<h3>UIターン支援</h3>
	    				    	<p>福岡県外や海外からのUIターン入社時に、転居にかかる費用を一部負担する制度（当社規程あり）です。</p>
	    				    	<p>また、国内外から入社される方を対象に提携している不動産会社を紹介しています。</p>
	    				    </ul>
    				    </div>
    				    <div class="sticky_career">
	                    	<article>
	    					    <h2>キャリア支援</h2>
	    					    <p>個性を伸ばし、認められる環境</p>
	    				    </article>
	    				    <ul>
	    				    	<h3>表彰制度</h3>
	    				    	<p>部署の垣根を越え、価値ある仕事の事例やその取り組みについて共有し、功績を称した表彰をおこなっています。</p>
	    				    	<p>会社の成長の為にナレッジを共有・賞賛する機会があります。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>語学アップ支援</h3>
	    				    	<p>社内で就業時間前後に英語・韓国語の語学講座を開講しており、全額会社負担（5割以上の日程を出席・受講が条件）で受講が可能です。</p>
	    				    	<p>また、TOEICの社内試験の機会を設けており、受験料は全額会社負担です。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>スキルアップ研修</h3>
	    				    	<p>業務推進やスキルアップにおいて必要な知識を獲得するサポートとして、外部のスキルアップ研修が受講できます。</p>
	    				    </ul>
    				    </div>
    				    <div class="sticky_communication">
	                    	<article>
	    					    <h2>コミュニケーション支援</h2>
	    					    <p>人とのつながりを大切に</p>
	    				    </article>
	    				    <ul>
	    				    	<h3>サークル活動</h3>
	    				    	<p>LINEヤフーコミュニケーションズではサークル活動も活発で、活動費用は会社が一部負担しています。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>社内親睦費</h3>
	    				    	<p>社員同士のコミュニケーション活性化のため、歓送迎会等の懇親会費用を一部補助する制度があります。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>リフレッシュ休暇</h3>
	    				    	<p>入社から満5年ごとに、特別休暇を付与、およびリフレッシュ補助金を支給します。</p>
	    				    	<li>永年勤続者が節目ごとに一定の期間日常業務から離れ、心身のリフレッシュ、家庭生活の充実、これまでの振り返り・今後の目標設定、自己啓発などの充電期間として活用していただくことを目的としています。</li>
	    				    	<li>最短で勤続年数満5年経過後に、特別休暇10日+リフレッシュ補助金5万円をお送りします。</li>
	    				    	<li>※雇用区分により例外あり</li>
	    				    </ul>
    				    </div>
    				    <div class="sticky_work">
	                    	<article>
	    					    <h2>社内業務支援</h2>
	    					    <p>社内で困ったら気軽に相談が可能</p>
	    				    </article>
	    				    <ul>
	    				    	<h3>通訳・翻訳</h3>
	    				    	<p>通訳を必要とする打ち合わせや、社内外の公式文書の翻訳など、プロの通訳・翻訳スキルを持つ社員が在籍し、さまざまなコミュニケーションをサポートしています。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>海外支援</h3>
	    				    	<p>住居契約や緊急時の同行などの外国籍社員の生活サポート、家族含む新規取得や変更などのVISAサポートをおこないます。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>CARE（社員向け総合相談窓口）</h3>
	    				    	<p>ケーブルなどのIT備品や文房具などの備品レンタル、社内での落とし物や手続き方法の相談など業務上で困った時に、チャットや対人カウンターなどの相談窓口で業務をサポートしています。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>IT運用サポート</h3>
	    				    	<p>業務で利用するPC・モニター・スマートフォンなどのデバイスやソフトウェアを管理しており、IT資産管理に基づいて社員の業務環境をサポートしています。</p>
	    				    </ul>
    				    </div>
    				    <div class="sticky_remote">
	                    	<article>
	    					    <h2>リモートワーク</h2>
	    					    <p>家でもオフィスでも働きやすく</p>
	    				    </article>
	    				    <ul>
	    				    	<h3>Working Style</h3>
	    				    	<p>各チームごとのルールに則って働き方を検討できます。</p>
	    				    	<p>居住地は9:30まで、またはチーム推奨の時間にオフィス出社が可能な範囲を推奨し、支給交通費は1日あたりの上限なし/１ヶ月あたり15万円まで支給されます。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>通勤手当</h3>
	    				    	<p>業務のために自宅等と勤務先を往復する費用を補助することを目的として支給する手当です。</p>
	    				    	<p>給与支給日に前月の通勤費を支給し、オフィスに出社した日数に応じ、申請された往復運賃を乗じた金額が翌月の給与支給日に支給されます。</p>
	    				    	<p>上限金額は15万円/月です。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>通信費補助</h3>
	    				    	<p>事業状況やその他災害リスクなどを踏まえ、社員が在宅勤務する際に、通信環境の整備・維持をサポートします。</p>
	    				    	<p>毎月25日にご自身のLINE Payアカウントに5,000円が入金されます。</p>
	    				    </ul>
    				    </div>
    				     <div id="sticky_office" class="sticky_office">
	                    	<article>
	    					    <h2>オフィス環境</h2>
	    					    <p>ONとOFFを大切にし、健康でいられるように</p>
	    				    </article>
	    				    <ul>
	    				    	<h3>社内カフェ</h3>
	    				    	<p>業務エリアとリフレッシュエリアを分離し、気分の切り替えがしやすく集中できるような環境を整備しています。</p>
	    				    	<p>カフェカウンターでは低価格でコーヒーなどを飲めます。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>マッサージルーム</h3>
	    				    	<p>社内に専任のマッサージ師が常駐していて、10分100円でマッサージを受けることができます。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>オフィスチェア</h3>
	    				    	<p>アーロンチェアをはじめとする高機能オフィスチェアで仕事をすることができます。</p>
	    				    </ul>
	    				    <ul>
	    				    	<h3>オフィス紹介動画</h3>
	    				    	<p>業務エリア（ONの空間）とリフレッシュエリア（OFFの空間）を分離して、気分の切り替えがしやすく業務に集中できるように働きやすい環境を整えています。</p>
	    				    	<iframe width="" height="" src="https://www.youtube.com/embed/VOmaI2LIZWE?si=EfFkPlF2Lo5KZEq9" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
	    				    </ul>
    				    </div>
                    </nav>
    			</div>
		    	<nav class="auto_slide">
		    		<ul>
			    		<li><img src="image/welfare-wrapper/auto_slide_1.png" class="auto_slide_img_1"></li>
    					<li><img src="image/welfare-wrapper/auto_slide_1.png" class="auto_slide_img_1"></li>
		    		</ul>
		    		<ul>
		    			<li><img src="image/welfare-wrapper/auto_slide_2.png" class="auto_slide_img_2"></li>
		    			<li><img src="image/welfare-wrapper/auto_slide_2.png" class="auto_slide_img_2"></li>
		    		</ul>
		    	</nav>
    		</content>
    	</section>
    	
<?php get_footer(); ?>